
/* Class = "UIButton"; accessibilityLabel = "Remove"; ObjectID = "5"; */
"5.accessibilityLabel" = "Entfernen";

/* Class = "UIButton"; normalTitle = "Remove Contact"; ObjectID = "5"; */
"5.normalTitle" = "Entferne Kontakt";
